<?php

// Heading

$_['heading_title']     = 'Сравнение товаров';



// Text

$_['text_product']      = 'Описание';

$_['text_name']         = 'Товар';

$_['text_image']        = 'Изображение';

$_['text_price']        = 'Цена';

$_['text_model']        = 'Модель';

$_['text_manufacturer'] = 'Производитель';

$_['text_availability'] = 'Наличие';

$_['text_instock']      = 'Есть на складе';

$_['text_rating']       = 'Рейтинг';

		
			$_['text_reviews']      = 'Отзывов: %s';
				

$_['text_summary']      = 'Краткое описание';
		
			$_['text_info']      = 'Данный товар уже добавлен в список сравнения!';
			$_['text_warning']      = 'Максимальное количество продуктов для сравнения - 4. Первый добавленный продукт удален со списка.';
				

$_['text_weight']       = 'Вес';

$_['text_dimension']    = 'Размеры (Д х Ш х В)';

$_['text_compare']      = 'Сравнение товаров (%s)';

$_['text_success']      = 'Товар <a href="%s">%s</a> добавлен в ваш <a href="%s">список сравнения</a>!';

$_['text_remove']       = 'Убрать';

$_['text_empty']        = 'Вы не выбрали ни одного товара для сравнения.';

